IdeaRS.OpenModel.Loading.CombiInputEC
Combination according to EC in the model

IdeaRS.OpenModel.Loading.CombiInputEC.#ctor
Constructor

IdeaRS.OpenModel.Loading.CombiInputEC.TypeCombiEC
Type of EC combination

IdeaRS.OpenModel.Loading.CombiInputEC.TypeCalculationCombi
Type of combination